		<div class="container2">
			<section class="laber_about">
				<div class="about auto">
					<div class="about_main">
						<div class="about_fl">
							<div class="text">
								<P>成立<em>深圳文榜茶业有限公司</em></P>
								<strong>2<br />0<br />1<br />7<br />年<br />6<br />月</strong>
							</div>
							<div class="text">
								<p>护。</p>
								<p>议，将老乌山古树茶统一收归普洱文榜公司管理、养</p>
								<p>成立<em>普洱文榜茶业有限公司</em>，与当地茶农签订合作协</p>
								<strong>2<br />0<br />1<br />5<br />年<br />1<br />1<br />月</strong>
							</div>
							<div class="text">
								<p>为打造老乌山古茶品牌奠定硬件基础。</p>
								<p>府的扶持下，合作社于老乌山文板村建立茶叶加工厂，</p>
								<p>成立<em>普洱市镇沅县普洱文榜专业合作社</em>。在当地政</p>
								<strong>2<br />0<br />1<br />1<br />年<br />1<br />0<br />月</strong>
							</div>
							<div class="text">
								<p>国国礼指定普洱茶生产商。</p>
								<p>作，分别为2<br />0<br />0<br />8年奥运会、2010年世博会中</p>
								<p>产加工和产品销售于一体的经营企业；与普洱市政府合</p>
								<p>成立<em>普洱市御品古树茶业有限公司</em>，为一家集古树茶生</p>
								<strong>2<br />0<br />0<br />7<br />年<br />3<br />月</strong>
							</div>
						</div>
						<div class="about_fr">
							<em></em>
						</div>
					</div>
					<div class="soul_main">
		    			<h1></h1>
		    			<div class="soul_item item1">		    				
		    				<div class="soul_text">
		    					<span>文榜创始人-陶林</span>
		    					<p>陶老师原名陶林。陶氏祖上在多个朝代中多以“丹漆茶蜜”等向统治王朝进贡。陶氏家族的地位在当地百姓心中代代相传。多年来，陶老师不仅为普洱市政府做礼品茶，更是2008年奥运会、2010年世博会中国国礼指定普洱茶生产商</p>
		    					<p>文榜茶业由普洱茶世家陶氏家族后裔陶林参与创立</p>
		    					<p>陶林，普洱市茶叶讲师，茶叶加工技师和高级评茶员，普洱当地人敬爱地称他为“陶老师”。</p>
		    					<p>陶老师于普洱农业学校茶叶专业毕业后曾在普洱市职业中心任教，从事茶叶加工、茶叶机械等相关教学工作。具有丰富的茶叶栽培、加工、品鉴、仓储行业工作和管理经验。</p>
		    					<p>陶老师在茶行业三十余年一直坚持传承茶文化，钻研茶之道，坚守“存好心、说好话、行好事、做好茶的信条。以寻找最优质的古树普洱茶为使命，分享茶的极致，传承千年茶韵。</p>
		    					<p>为了保护并发扬老乌山文榜古茶树，陶老师与四个爱茶的企业家联合开创“文榜”古茶树品牌，并于2015年在老乌山文榜成立文榜茶业有限公司、2017年在深圳成立文榜茶业销售公司，推广老乌山文榜古茶树。</p>
		    				</div>
		    				<img src="/img/pic64.jpg" />

		    			</div>
		    			<div class="soul_item item2">
		    				<span>制茶大师-毛卫京</span>
		    				<img src="/img/pic35.jpg" />
		    				<div class="soul_text">			    					
		    					<p>毛卫京，女，普洱市茶叶讲师、茶叶拼配师、茶艺技师。毕业于西北农林科技大学，毕业后于普洱市职业教育中心任教。主要教授茶叶加工理论、茶艺理论及茶艺表演。并多次在茶艺大赛中获奖：<br />
第七届茶叶节的茶艺大赛中，指导的孟连组《傣族竹筒香茶》荣获优秀奖；<em>2005年10月</em>，指导的《彝族罐罐茶》获全省中华茶艺大赛优秀奖；<br />
<em>2008年</em>指导的《太阳转身的地方》获三等奖；<br />
<em>2009年10月</em>指导的《土司贡茶》获一等奖；<br />
<em>2015年4月</em>指导的《普洱熟散茶的直接冲泡法—普洱之恋》获全省中华茶艺大赛二等奖；<br />
<em>2017年4月</em>指导的《妈妈的女儿茶冲泡》获全省中华茶艺大赛二等奖。<em>2006年3月</em>参与了普洱市茶叶局传统普洱茶自然陈化和科学陈化试验；<em>2007年</em>参加天士力关于《速溶茶的冲泡器具及冲泡技艺》的研究。
多年来，在茶业界学生遍及全国各地，桃李满天下。</p>
		    					<p>学生杨亚萍曾为胡锦涛总书记、习近平总书记冲泡普洱茶；自己也钻研了一套完整的普洱茶茶艺教程。用心做茶，用心泡茶，多次代表公司参加东南亚及全国各地的茶叶博览会，有丰富的茶艺培训及普洱茶营销经验。</p>
		    				</div>
		    			</div>
		    		</div>
				</div>
			</section>	
			<div class="contmain5">
			    	
				<!-- 底部 start  -->
				<?php include dirname(__DIR__).'/layouts/footer.php'?> 
				<!-- 底部 end  -->
			</div>
			
		</div>
