		<div class="container2">
			<section class="laber_address_wushan">
				<div class="address_wushan auto">
					<div class="address_wushan_main">
						<h1></h1>
						<div class="address_cont_txt1">
							<p style="margin-top: 36px;">文榜老乌山没有景迈山那样壮观、让人震撼，也一直不被外界关注。但老乌山拥独一无二的地理环境。走进老乌山深处，一片片规模不大，几十亩、几百亩古茶园，散落在老乌山的箐沟、凹地、山梁之间。在2006年普洱市编写《走进茶树王国》时，普查写入书中仅是按板镇罗家、文立、那布三个村，古茶园面积仅统计了2870亩。</p>
							<p>老乌山地横跨镇沅县振太镇、按板镇、勐大镇，景谷县小景谷乡、凤山乡等，方圆数十公里。当地居民以彝族、哈尼族、拉祜族为主。海拔1500米--2200米，年平均气温14℃左右，年降雨量1390 mm—1502mm。这里有近似气候、海拔、植被、土壤及茶树栽培历史，森林植被好，气候温凉，土壤肥沃富多种矿物质，通透性好，是生长优质茶叶的好地方。</p>
						</div>
						<div class="address_cont_txt2 dress1" data-aos="fade-down">
							<span>老乌山古茶园—面积近4万亩</span>
							<p><em>老乌山逶迤绵亘，终年云雾缭绕、雨水充足，为典型“一山有四季，十里不同天”的气候特征，而茶叶作为一种依地理与气候的变化而变化的灵性之物</em>。老乌山是茶叶生长的理想之地，也成就了它成为是普洱市26座著名古茶山之一。目前镇沅县将对其进行详细普查，预计在老乌山保存的古茶园面积超过万亩，古茶园面积仅次于景迈山，茶叶总面积近4万亩。</p>
						</div>
						<div class="address_img" data-aos="fade-down">
							<img src="/img/pic66.jpg" />
							<span><i></i>老乌山自然风景</span>
						</div>
						<div class="address_cont_txt2 dress2" data-aos="fade-down">
							<span>一山容两派  两道共长生</span>
							<p>老乌山自古产茶，众人的到来进一步丰富了茶的品种，促进了茶业的发展，整个山“寨与茶为邻、人与茶为伴，山山有寨、林中遍茶”；有一茶种深得和尚所爱，并开园种植，因其不同，被传为“老和尚”茶。</p>
							<p>老乌山更因为“一山容两派，两道共长生”而被传扬。老乌山野茶遍山、茶花满谷、茶绕山寨。这里的茶有的叶大如掌，有的叶细及指；有的树直高壮，有的枝繁叶茂、篷及庭院；有的色深似蓝、有的色浅如翠。</p>
						</div>
						<div class="address_img" data-aos="fade-down">
							<img src="/img/pic68.jpg" />
							<span><i></i>老乌山日出风景</span>
						</div>
						<div class="address_cont_txt2 dress2" data-aos="fade-down">
							<span>种茶历史逾千年，山中有棵“茶神树”</span>
							<p>老乌山从唐朝便开始人工栽培茶叶，迄今已有一千年多的历史。在老乌山上生长着三株很古老的茶树，为目前在镇沅县境内发现的最高、最大、最古老的栽培型古茶树。</p>
							<p><em>其中在和尚寺村地边有一株古茶树，有根部围径达2.68米，茶树高达10.6米多，树冠幅度7.3米×8.7米，在离地1米多的地方有一级分枝6枝，分枝的枝干径超过30厘米，是当地现存古茶树中最大的一棵，人称“茶神树”</em>；每年茶山上人们还定期举行祭典，对其顶礼膜拜，以示尊崇。</p>
						    <p>现如今“茶神树”的茶树干茶从过去每年能采20多斤，现在只有10斤左右，2014年卖得近2万元。如今每年开摘茶叶前，村里人都要去祭拜一番。现“茶神树”已归属文榜茶业公司。</p>	
						</div>
						<div class="address_img" data-aos="fade-down">
							<img src="/img/pic27.jpg" />
							<span><i></i>文榜老乌山茶神树</span>
						</div>
						<div class="address_cont_txt2 dress2" data-aos="fade-down">
							<span>老乌山藤条茶—古树茶极品</span>
							<p><em>老老乌山遍地长茶，色乌润、毫满身，劲足、汤厚、底够。这里多为丹岩地形，地表‘猪肝石’虽被采用，但深层烂石密布，茶树根深体壮，能吸能藏</em>。并在长期的生长中融为一体，顺势而发。所制茶骨风岩韵，且香沉凝重，味香甘爽，淡冲更佳、冷汤尤优等特点。</p>
							<p>在现代茶园高投入高产出模式的影响下，老乌山古茶树被大量台刈矮化，很多古茶园被毁了种成台地茶。千百年来这里的先民的总结了一套管理茶叶的经验：茶不采不发，但要培根树形、采养结合、侧修枝顶留叶，适时分枝留养，使枝条分布均匀。</p>
						    <p>这些形如辫、柔如藤、韵如柳的茶树被冠以“辫子茶”、“藤子茶”、“柳条茶”，时下流行被称为“藤条茶”，干茶中含梗带蒂有片，为放养型古茶树，传统采养模式，而非茶叶品种，“藤条茶”在老乌山比较多，成为了古树茶中的极品。</p>
						    <p>在新一轮茶叶复兴过程中，镇沅县委、政府提出将唱响“世界野生茶树王之乡”的茶树资源牌，挖掘镇沅茶文化，打造老乌山茶品牌。<em>通过招商引资,构建老乌山茶庄园，把老乌山古茶山打造成景迈山之后又一区域性品牌的名茶山。</em></p>
						</div>
						<div class="address_img" data-aos="fade-down">
							<img src="/img/pic67.jpg" />
							<span><i></i>老乌山藤条茶</span>
						</div>
					</div>
				</div>
			</section>
			<div class="contmain6" >								
				<!-- 底部 start  -->
				<?php include dirname(__DIR__).'/layouts/footer.php'?> 
				<!-- 底部 end  -->
			</div>			
		</div>	
		<script>
			AOS.init({
			  offset: 200,
			  duration: 600,
			  easing: 'ease-in-out-sine',
			  delay: 100,
			});
		</script>